{
  "Claude": {
  "Prenom": "Claude",
  "Dial": [
    [
    "Qu’est-ce que je connais sur l’histoire de la Pride ? Et bien déjà, c’pas une histoire connue du grand public et même de certain·es participant·es !",
    "En général, on marche au mois de juin. C’est le mois de la Pride ! Avant de s’appeler la marche des fiertés, on l’appelait Gay Pride. D’ailleurs certain·es puristes continuent à l’appeler ainsi...",
	"Ouais, en termes de représentation et d’inclusion c’pas terrible. M’enfin...",
	"Le pire c’est de voir que malgré les années, la marche est toujours perçue comme une fête. Une fête, dans laquelle il n’y a, je cite: “que des comportements exubérants”.",
	"Comme si c’était pas politique d’être exubérant !",
	"Il y a aussi une question qui reste sans réponse pour le reste de la population. Pourquoi est-on fièr·es d’être qui on est ?"
    ],
    [
    "discours B, blabla00",
    "discours B, blabla00"
    ]
  ]
},
  "Assa": {
  "Prenom": "Assa",
  "Dial": [
    [
    "Voyons voir... À l’origine, tout a commencé au Stonewall Inn. Un bar gay dans le quartier de Greenwich de New York.",
    "Le lieu était connu pour sa clientèle marginalisée, des personnes trans, des travesti·es, des gays, des lesbiennes ainsi qu’un melting-pot de communautés blanches, noires, hispaniques... Remarquable, hein ?",
    "Le bar ne respectait pas la législation de l’époque et permettait aux homos de consommer de l’alcool et de se travestir.",
	"Parfait, n’est-ce pas ? Malheureusement, le bar était tenu par la mafia et celle-ci donnait des pots-de-vin aux policiers lors des descentes.",
	"Cela permettait au bar de rester ouvert et aux policiers de ficher les personnes se travestissant, de les arrêter et pas gentiment, si tu vois ce que je veux dire..."
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla00"
    ]
  ]
},
  "Elio": {
  "Prenom": "Elio",
  "Dial": [
    [
    "Est-ce que tu connais l’année où il y a eu le premier char spécifiquement dédié pour les personnes handicapées ?",
    "C’était lors de l’Existransinter en 2017.",
    "Ouais c’est assez récent !",
	"Y a eu d’autres chars ensuite lors des prides parisiennes de 2018 et 2019. On espère que ça va devenir une habitude !",
	"Surtout que l’accessibilité ne s’arrête pas à avoir un char dédié. Par exemple, il faudrait prévoir des interprètes en langue des signes pour les personnes Sourdes.",
	"Des volontaires pour pousser les fauteuils roulants des personnes qui préfèrent être dans d’autres cortèges. Des cortèges sans trop de bruit...",
	"Avoir un parcours accessible en fauteuil roulant donc sans pavés, sans travaux avec un début et une fin près de stations de métro accessibles.",
	"Je pourrais continuer la liste encore longtemps mais tu vois l’idée.",
	"D’ailleurs, une dernière chose. On préfère parler de “la pride” plutôt que de “la marche” des fiertés puisque certain·es personnes ne marchent pas."
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001"
    ]
  ]
},
  "Khadija": {
  "Prenom": "Khadija",
  "Dial": [
    [
    "En plus du Pink Bloc, il existe d’autres alternatives.",
    "Déjà, dans les marches, tu peux croiser des cortèges de putes, de personnes racisé·es ou même des cortèges associatifs qui ont des revendications et qui dénoncent le Pinkwashing.",
    "Sinon tu as les prides de nuits ! Comme le Pink Bloc, ces marches sont en mixité choisie. Elles sont ouvertes aux personnes concernées, queer, transpédégouine, TPBGQIAP...",
	"En soi, toutes les personnes qui ne se sentent pas conformes aux normes de sexualité et de genre imposées par la société.",
	"Ces marches sont importantes ! Elles permettent de se retrouver et de s’approprier l’espace public."
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001",
    ]
  ]
},
  "Judith": {
  "Prenom": "Judith",
  "Dial": [
    [
    "T’sais, dans les faits, il est très difficile de savoir ce qui s’est exactement passé et surtout qui a commencé. Des travesti·es, des trans, des drags, une lesbienne... ?",
    "On ne sait pas vraiment...",
    "On essaye d’identifier la, les catégories auxquelles appartiennent certaines figures de ce mouvement collectif, comme Marsha P. Johnson, Sylvia Rivera, ou Stormé Delarverie.",
	"Mais on oublie, qu’à l’époque, les termes gays et homos étaient utilisés pour désigner les personnes trans, drags, bi·es, gays, butches, fems...",
	"En fait, toutes les personnes ne se considérant pas comme hétéro ou cis.",
	"Bref... Tout cela pour dire, que si aujourd’hui, on attribue des étiquettes à des figures historiques, il ne faut pas oublier que ces étiquettes sont contemporaines.",
	"P’t-être qu’elles n’auraient pas été comprises, ni même choisies par les personnes présentes lors de l’émeute."
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001"
    ]
  ]
},
  "Raphael": {
  "Prenom": "Raphaël",
  "Dial": [
    [
    "Si certaines personnes intersexes marchent dans des cortèges vénère et revendicatifs, on reste bien souvent totalement invisibilisé·es dans les luttes LGBTQI.",
    "Peu de personnes connaissent notre drapeau et on n’a pas de cortège dédié.",
    "Enfin ça... C’était avant la marche de 2019 à Paris !",
	"Un cortège de personnes intersexes, composé de nombreux·ses membres du Collectif Intersexes et Allié·e·s – OII France, a pris la tête de la pride ! C’était génial !",
	"Pour être sûre de vraiment donner de la visibilité à ce moment, on avait aussi un hashtag, #intersexEnTetePride2019.",
	"Avec tout ça, on espère marquer un tournant, mais surtout que plus aucune personne intersexe ne passe de pride à ne pas se sentir à sa place !"
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001"
    ]
  ]
},
  "Therese": {
  "Prenom": "Thérèse",
  "Dial": [
    [
    "Que s'est-il passé dans ce bar pour que les choses changent ?",
    "Un RAS-DE-BOL !",
    "Il y a eu une descente dans la nuit du 28 au 29 juin 1969. La descente de trop ! Les flics se sont retrouvés face à une résistance.",
	"D’après la plupart des récits, ce sont les personnes travesti·es racisé·es qui sont les premières à s’être opposées aux poulets. Avant que le reste du bar suive !",
	"Iels ont commencé à balancer des projectiles. Ils ont dû se barricader dans le bar pour attendre des renforts.",
	"La révolte a duré toute la nuit et ça a continué les jours suivants."
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla00"
    ]
  ]
},
  "Agathe": {
  "Prenom": "Agathe",
  "Dial": [
    [
    "Que s’est-il passé après Stonewall ? Attention, c’est parti pour un point dates ! Haha",
    "Pour commencer, la Christopher Street Liberation Day Parade a eu lieu en juillet 1970, pour rendre hommage aux émeutes. Elle est considérée comme l’ancêtre des Gays Prides !",
    "Ensuite, dès 1972, y a eu d’autres prides ailleurs qu’aux États-Unis, comme à Münster ou Londres.",
	"En France, le  FHAR, le Front Homosexuel d'Action Révolutionnaire participe à partir de 1971 au défilé du 1er mai.",
	"La première marche nationale pour les droits et les libertés des homosexuels et des lesbiennes, a eu lieu le 4 avril 1981.",
	"Depuis, les prides perdurent. Le problème, c’est qu’avec le temps, elles se retrouvent institutionnalisées, les revendications sont invisibilisées...",
	"Tout ça pour faire plus de place aux festivités et aux grosses entreprises qui veulent se donner une image gay friendly.",
	"On appelle ça le capitalisme rose ou plus souvent le Pinkwashing."
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001"
    ]
  ]
},
  "Noah": {
  "Prenom": "Noah",
  "Dial": [
    [
    "Ici c’est le Pink Bloc !",
    "On ferme souvent la pride pour marquer la séparation avec le reste de la marche. Cela dit, parfois on s’autorise à prendre la tête de cortège, au grand dam des politiciens. Haha.",
    "Le Pink bloc, est une alternative queer, féministe, anti-patriarcale, antifasciste, à la marchandisation des prides et l’instrumentalisation des luttes.",
	"On ne s’oppose pas à la marche des fiertés, on dénonce le Pinkwashing ! On s’inspire de l’esprit des émeutes de Stonewall, pour créer un espace de lutte en mixité choisie plus radicale et revendicative.",
	"On demande la fin des discriminations envers les personnes queers, TDS et putes, trans, non binaire, handies, séropos, intersexes, racisé·es, asexuel·les, aromantiques, pansexuel·es...",
	"Le droit à l’avortement, la décriminalisation complète du travail sexuel, l’accueil inconditionnel pour tous·tes les migrant·es...",
	"La liste est longue, tu veux que je continue ?"
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001"
    ]
  ]
},
  "Kim": {
  "Prenom": "Kim",
  "Dial": [
    [
    "Hey ! Si tu veux des informations pour ton zine sur l’histoire de la Marche, n’hésite pas à échanger avec d’autres personnes, plein de gens un peu partout dans la marche pourront te renseigner.",
    "Tu peux aussi juste profiter et lancer des paillettes ! "
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001"
    ]
  ]
},
  "Jasmine": {
  "Prenom": "Jasmine",
  "Dial": [
    [
    "En fait, en étant TDS et queer tu cumules… T’es encore plus opprimé·e par la société. Le gouvernement n’écoute ni nos besoins, ni nos revendications.",
    "En 2019, le STRASS et Acceptess-T ont décidé de nous rendre visibles en partageant un char revendicatif, lors de la marche des fiertés de Paris.",
	"C’était l’occasion de rappeler à la ville, qu’elle doit cesser sa politique de répressions envers les TDS. Notamment envers les TDS trans du Bois de Boulogne en les verbalisant.",
	"Entre ça et les refus de régularisation ou de renouvellement de titres de séjour pour des TDS trans séropos…",
	"Nous nous devons de défiler pour nos collègues tué·es, poussé·es au suicide et disparu·es à cause de cette société qui nous préfère mortes et malheureux·ses plutôt que vivant·es, belleaux et fièr·es."
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001"
    ]
  ]
},
  "Camille": {
  "Prenom": "Camille",
  "Dial": [
    [
    "Si Stonewall est le premier événement à être médiatisé, ça ne veut pas dire qu’il n’existait rien avant.",
    "Y a toujours eu des personnes minorisées pour résister aux violences policières, comme en 1959, lors de l’émeute du café Cooper Do-nut, à Los Angeles.",
	"Quelle différence entre ces deux émeutes ? Eh bien, Stonewall s’inscrit dans un contexte un peu différent. C’est la fin des années 60, les choses évoluent...",
	"Entre la révolution sexuelle qui a commencé quelques années auparavant et les mouvements révolutionnaires, ce combat s’inscrit dans le contexte historique de l’époque et devient intersectionnel.",
	"Il ne faut pas oublier qu’à l’époque, on manifestait contre la guerre au Viêtnam.",
	"On peut aussi trouver des liens forts entre ce mouvement et les luttes féministes et anti-racistes."
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla00"
    ]
  ]
},
  "Alex": {
  "Prenom": "Alex",
  "Dial": [
	[
    "Bien, je crois que j’ai fait le tour. J’ai un zine complet maintenant !",
    "Je peux continuer à me promener et danser ou je peux partir."
    ],
    [
    "Bien, je crois que j’ai fait le tour. J’ai un zine complet maintenant !",
    "Je peux continuer à me promener et danser ou je peux partir."
    ]
  ]
}
}