{
  "Claude": {
  "Prenom": "Claude",
  "Dial": [
    [
    "What do I know about the Pride's history ? Well, for one, that history isn't that well know, even among participants !",
    "Usually, we march during June. It's Pride's month ! Before, the march of prides was called Gay Pride. And actually, some purist keep calling it like that...",
	"Yeah, not so great in terms of representation and inclusion.",
	"Anyway ! The worst part, despite the years, is that people keep seeing the march as a party. A party, and I quote “where you only see exuberant behaviours”.",
	"As if it wasn't political to be exuberant !",
	"There is also that question that stick to the population's mind: Why are we even proud to be who we are ?"
    ],
    [
    "discours B, blabla00",
    "discours B, blabla00"
    ]
  ]
},
  "Assa": {
  "Prenom": "Assa",
  "Dial": [
    [
    "Let's see, let's see ... At the beginning, everything started at the Stonewall Inn, a gay bar in Greenwich in New York.",
    "The place was famous for its marginalized clientele, transgender people, transvestites, gays, lesbians but also a melting-pot of White, Black, Latino communities... Incredible, isn't it ?",
    "The bar didn't respect the legislation at the time and allowed gay to drink alcohol and do drag.",
	"Perfect, wasn't it ? Unfortunately, the mob owned the bar and paid bribes to the cops.",
	"That way, the bar stayed open and the cops could easily spot transvestites and arrest them. Of course the arrests weren't nice and polite."
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla00"
    ]
  ]
},
  "Elio": {
  "Prenom": "Elio",
  "Dial": [
    [
    "Do you know when was the first parade float build for handicapped person ?",
    "It was in 2017 during the Existransinter !",
    "Yep, it's pretty new !",
	"Other followed during the 2018 and 2019 prides in Paris. We hope that, they will make an habbit out of it !",
	"However, getting a float isn't enough. For instance, deaf person should have an interpreter.",
	"Volunteer should push people in wheelchair who like to be in an other cortege then the disabled dedicated one. We could also have a loud sound cortege...",
	"Or an accessible route for everyone, without cobblestones for wheelchair, without public work and with the beginning and the end close to public transportation.",
	"I could go on and on but you see my point right ?!",
	"By the way, one more thing, it's better to say the Pride instead of the March because some people doesn't walk."
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001"
    ]
  ]
},
  "Khadija": {
  "Prenom": "Khadija",
  "Dial": [
    [
    "Beside the Pink bloc, there are other alternatives.",
    "First of all, in the parade, you can cross pass with cortege of prostitutes, of racialized people, or even cortege of association which got some claims and calls out the pinkwashing.",
    "Otherwise, there are the night prides ! Like the Pink bloc, those parades are in chosen mixity. There are open to concerned people, queer, trans, LGBTQIA+...",
	"Actually, everyone who doesn't feel like they fit in the norm of sexuality and gender imposed by the society.",
	"These parades are important ! They enable people to meet each other and take back the public space !"
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001",
    ]
  ]
},
  "Judith": {
  "Prenom": "Judith",
  "Dial": [
    [
    "You know, in the facts, it's really hard to know what really went down and how it all started. Transvestites, trans, drags, a lesbian... ?",
    "We don't know !",
    "We are trying now to identify the categories to which some figure of this collective movement like Marsha P. Johnson, Sylvia Rivera, or Stormé Delarverie belong.",
	"However, we forget that, at the time, the terms gay and homosexual were used to define trans people, drags, bies, gays, butchs, femmes...",
	"Actually, all people who didn't identified as cis or heterosexual.",
	"Anyway... All I'm saying is if today we give labels to these historical figure, it's important to remember that those labels are contemporary.",
	"Maybe they wouldn't have been understood or even chosen by these people who, were there during the Stonewall Inn riot."
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001"
    ]
  ]
},
  "Raphael": {
  "Prenom": "Raphaël",
  "Dial": [
    [
    "If some intersex person march in engaged and intense parade, we mostly stay completely invisible in LGBTQ+ fights.",
    "Very few people know our flag and we don't have a dedicated cortege.",
    "I mean that, that was before the Paris march in 2019 !",
	"A cortege of intersex person, composed of numerous member of the intersex and allies collectif OII France, took the lead of the pride ! It was awesome !!",
	"There was also a hashtag at the time, #intersexEnTetePride2019, to make sure to give real visibility.",
	"We are hoping that, it will only be the start and that no intersex person will feel out of place in Prides, ever again !"
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001"
    ]
  ]
},
  "Therese": {
  "Prenom": "Thérèse",
  "Dial": [
    [
    "What happened at the bar for things to change ?",
    "People had enough !",
    "A raid happen during the night from June  the 28th to 29th, 1969. The one of too many ! The cops faced a resistance.",
	"According to the tails, the racialized transvestite people were the first to oppose the cops. Not before long, the rest of the bar followed.",
	"They started to throw projectile. They had to barricade themself in the bar to wait for back-up.",
	"The riot lasted all night and kept going for days."
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla00"
    ]
  ]
},
  "Agathe": {
  "Prenom": "Agathe",
  "Dial": [
    [
    "What happened after Stonewall ? All right, let's dive in into some dates ! Ahah",
    "For starters, the Christopher Street Liberation Day Parade, took place in July 1970 to commemorate the riots. It's perceived as the old Gay pride !",
    "Then, starting from 1972, other prides took place outside of the USA, like in Munster or London.",
	"In France, the FHAR (Homosexual Front for Revolutionary Action) participate into the first of May parade since 1971.",
	"Since then, the Prides persist. The problem is, that, with time, they end up institutionalized and the claims are silenced...",
	"All of that, just to make more room for parties and let big company get a gay friendly image for profit.",
	"We call that pink capitalism or more often: Pinkwashing."
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001"
    ]
  ]
},
  "Noah": {
  "Prenom": "Noah",
  "Dial": [
    [
    "Here, it's the Pink Bloc !",
    "We usually bring up the rear to show the separation with the rest of the procession. That being said, sometimes we allow ourself to take the lead and we then lead the politician to despair. Ahah",
    "The pink bloc is a queer, feminist, anti-patriarchal and antifascist alternative to the merchandising of the pride and the fights instrumentation.",
	"We are not against the prides parade, we just call out the Pinkwashing ! We are inspired by the spirit of Stonewall riots to create a more radical and engaged space to protest in a chosen mixity.",
	"We are asking for the end of discrimination for queers, sex workers and prostitutes, trans, non binaries, disabled people, HIV-positives, intersex, racialized people, asexuals, aromantics, pansexuals...",
	"The abortion right, the complete decriminalization of sex work, the unconditional  welcoming of all migrant...",
	"The list goes on, Do you want me to continue ?"
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001"
    ]
  ]
},
  "Kim": {
  "Prenom": "Kim",
  "Dial": [
    [
    "Hey ! You want some informations on the history of the march for your zine ? Don't be shy and talk to other people ! Lots of people can inform you.",
    "You can also just enjoy and throw glitter everywhere !"
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001"
    ]
  ]
},
  "Jasmine": {
  "Prenom": "Jasmine",
  "Dial": [
    [
    "Actually, as a sex worker and a queer, you're cumulating... You're even more oppress by the society. The government doesn't listen to our needs or claims.",
    "In 2019, the STRASS and Acceptess-T decided to put us on the spotlight by sharing a float during the pride of Paris.",
	"It was a good opportunity to remind the city that it had to stop it's repressive politics toward sex workers, especially the trans sex workers of Boulogne's wood who are being issued tickets.",
	"Moreover, regularization and visa are being denied to Seropositive trans sex workers...",
	"We have to march during pride for our colleague who are being killed, drived to suicide and gone because of this society which like us better dead and miserable than alive, beautiful and pride."
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla001"
    ]
  ]
},
  "Camille": {
  "Prenom": "Camille",
  "Dial": [
    [
    "If Stonewall was the first mediatized event, it doesn't mean it was the first event of this sort.",
    "There always been some people from minorities to resist police violence, for instance, in 1959, during the riot of the Cooper Do-nut coffee in Los Angeles. ",
	"What's the difference between those two riots ? Well, the context of Stonewall was a bit different. It's late 60's, things are changing...",
	"Between the sexual revolution, a few years before, and revolutionary movements, this fight belong to this time and become intersectional.",
	"Don't forget, that, at the time, people were out to stand against the Vietnam war.",
	"We can also find strong connections between this movement and feminist and anti-racial fights."
    ],
    [
    "discours B2, blabla00",
    "discours B2, blabla00"
    ]
  ]
},
  "Alex": {
  "Prenom": "Alex",
  "Dial": [
	[
    "Well, I think I have what I need. I have a full story for my zine now !",
    "I can keep walking to enjoy a little bit more or leave..."
    ],
    [
    "Well, I think I have what I need. I have a full story for my zine now !",
    "I can keep walking to enjoy a little bit more or leave..."
    ]
  ]
}
}